<?php

use Illuminate\Support\Str;

return [


    /*
    |--------------------------------------------------------------------------
    | PAYS
    |--------------------------------------------------------------------------
    |
    | La republique
    |
    |
    */
    'republique' => 'République de Guinée',


    /*
    |--------------------------------------------------------------------------
    | MINISTERE
    |--------------------------------------------------------------------------
    |
    | Le departement ministere
    |
    |
    */
    'ministere' => "Ministère de l'enseignement Supérieur, de la Recherche Scientifique et de l'innovation",


    /*
    |--------------------------------------------------------------------------
    | MINISTERE
    |--------------------------------------------------------------------------
    |
    | Le departement ministere
    |
    |
    */
    'name' => "Universite Al-Eamar",


    /*
    |--------------------------------------------------------------------------
    | Republique_arabe
    |--------------------------------------------------------------------------
    |
    | Le departement Republique
    |
    |
    */
    'republique_arabe' => "جمهورية غينيا",


    /*
    |--------------------------------------------------------------------------
    | SALUTATION
    |--------------------------------------------------------------------------
    |
    | Le departement Salutation
    |
    |
    */
    'salutation' => "بسم الله الرحمن الرحيم ",


    /*
    |--------------------------------------------------------------------------
    | Ministere Arab
    |--------------------------------------------------------------------------
    |
    | Le departement  Ministere Arab
    |
    |
    */
    'ministere_arab' => "زارة التعليم العالي والبحث العلمي",

    /*
    |--------------------------------------------------------------------------
    |   Universite Arabe
    |--------------------------------------------------------------------------
    |
    | L'Universite Arabe
    |
    |
    */
    'universite_arabe' => "جامعة الإعمار",


];